{
     "privacy_url" : "https://sites.google.com/view/beaveappsprivacy/"
    "enable_permission" : "false",
    "appworker" : "false", 
    "appworkerperiod" : "59",
    "appworkerperiodflex" : "10",
    "GPOnlyTraffic" : "false",
    "first_ad_net" : "aplv",
    "all_networks" : "false",
    "content_native_enable" : "false",
    "fb_banner_enable" : "false",
    "fb_inter_enable" : "false",
    "fb_native_enable" : "false",
    "fb_banner_id": "",
    "fb_inter_id": "",
    "fb_native_id": "",
    "max_banner_enable" : "false",
    "max_inter_enable" : "false",
    "max_native_enable" : "false",
    "max_banner_id": "e120cf119cc2fc7f",
    "max_inter_id": "5404c5570199c751",
    "max_native_id": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "10",
    "slide_title_0" : "AETHER SX2 PS2 Emulator : Overview!",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">AETHER SX2 PS2 Emulator Guia is the latest in a long line of unofficial app stores, but this one is a little different from the others. HappyMod offers a whole host of apps and games, all modified, providing premium features and subscriptions for free, and loads of other features and functionalities. HappyMod is only available for Android users right now and is very simple to download.<span style=\"font-weight: 400;\">In easy words, HappyMod is the app made for Mod lovers for obtaining Android Mods. The application makes it possible to access coins, jewels, paid subscriptions for free and also even superior vouchers, free of cost. Every one of the mods are originated from the Internet.<\/span><p><\/p>\r\n<p><span style=\"font-weight: 400;\">HappyMod is a kind of app where you discover the no cost version of paid apps. Using this app you can easily play and download the enhanced variants of games in paid ones for free along with empowered cheat codes. The developers of the mod may additionally upload their own games, whereas players may download and enjoy such games easily. It is even great to have HappyMod with such perfect features.<\/span><\/p><\/div>",
    "slide_title_1" : "1. Working Procedure of AETHER SX2 PS2 Emulator Guia",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><span style=\"font-weight: 400;\">This is an entirely pirated app, without a valid certification, along with the contribution of all records. They work just as – users upload game mods along with other users can easily try those mods and confirm if they’ve been working or not. Predicated around the participation of countless of users daily, HappyMod can pick out confirmed operating mods for its own users.<\/span><p><\/p>\r\n<p><span style=\"font-weight: 400;\">More than 30,000 android app mods might be downloaded there. You can also perform a lot of additional android mod apps. You can test a substantial number of mod apps here.&nbsp;<\/span><\/p>\r\n<p><span style=\"font-weight: 400;\">While downloading or using app mods, it gets very bothersome to allow them to work independently. However, if you get into a moded app using HappyMod, you can rest assured it has been appropriately used and analyzed by countless of users who have researched and manufactured precisely the mods of the app useable. And you might likewise make sure the Mod has never been patched or obsolete.<\/span><\/p><\/div>",
    "slide_title_2" : "2. How to Install AETHER SX2 PS2 Emulator Guia APK ?",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><ol>\r\n<li>First, you must give permission for third-party apps to be installed on your device; open Settings &gt; Security<\/li>\r\n<img src=\"https:\/\/tweak-box.com\/wp-content\/uploads\/2020\/03\/unknown-soure-android-samsung-galaxynote5-white-portrait-8_image.png\" class=\"\" style=\"\/*! left: auto; *\/\" width=\"350\" height=\"550\"><li>Find and enable the<strong> Unknown Sources<\/strong> option and close settings <\/li>\r\n<li>Now you can download the HappyMod APK to your device, using the download button above<\/li>\r\n<li>Ignore the security prompt and tap on OK<\/li>\r\n<li>Go to your downloads folder and tap on the file<\/li>\r\n<img class=\"aligncenter size-full wp-image-4175 lazyloaded\" src=\"https:\/\/tweak-box.com\/wp-content\/uploads\/2020\/03\/happymod-android-apk1.png\" width=\"350\" height=\"550\"><li>When the installation is finished, HappyMod is ready for use&nbsp;<\/li>\r\n<\/ol>\r\n<h2><\/h2><\/div>",
    "slide_title_3" : "3. How to Install AETHER SX2 PS2 Emulator Guia on PC ?",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>Installing AETHER SX2 PS2 Emulator Guia on a computer requires an android emulator. Using this method gives you more flexibility to use the app. Follow the simple steps below to proceed.<\/p>\r\n<ol>\r\n<li>First, you have to install an Android emulator such as Bluestacks&nbsp;or Nox Player ( links above )<\/li>\r\n<li>Now download the HappyMod APK file from the link provided above on your computer<\/li>\r\n<img class=\"aligncenter size-full wp-image-4191 lazyloaded\" src=\"https:\/\/tweak-box.com\/wp-content\/uploads\/2020\/03\/happymod-apk-windows_image.png\" width=\"300\" height=\"223\"><li>Open the Android emulator’s application list and add <strong>HappyMod.apk<\/strong> file to the list. <\/li>\r\n<li>Now, open the Happy Mod application on your PC using the Android emulator.<br>\r\n<img class=\"aligncenter size-full wp-image-4188 lazyloaded\" src=\"https:\/\/tweak-box.com\/wp-content\/uploads\/2020\/03\/hapymod-pc-dell-xps13-front_image.png\" width=\"300\" height=\"247\"><\/li>\r\n<li>Install the app and start downloading mods.<\/li><\/ol><\/div>",
    "slide_title_4" : "4. How to Use AETHER SX2 PS2 Emulator Guia ?",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><ol>\r\n<img class=\"aligncenter size-full wp-image-4177 lazyloaded\" src=\"https:\/\/tweak-box.com\/wp-content\/uploads\/2020\/03\/happymod-android-apk3.png\" width=\"300\" height=\"540\"><li>Tap on the app icon to open HappyMod, it will look like an app store, and all the content is in categories, such as Mods, Apps, Tools, etc. <\/li>\r\n<li>Choose the category, find a mod, and tap on it to start the download.<\/li>\r\n<img class=\"aligncenter size-full wp-image-4176 lazyloaded\" src=\"https:\/\/tweak-box.com\/wp-content\/uploads\/2020\/03\/happymod-android-apk2.png\" width=\"300\" height=\"540\"><li>Another window would show you all the latest additions&nbsp;<\/li>\r\n<\/ol>\r\n<h2><\/h2><\/div>",
    "slide_title_5" : "5. App Features:",
    "slide_content_5" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>Happy Mod offers users tons of cool features:<\/p>\r\n<ul><li><strong>Up To Date Game Mods – <\/strong>loads of tweaked games including GTA, Minecraft, Clash of Clans, and many more<\/li><li><strong>Safe and Fast –<\/strong> every mod is manually tested and put through a virus scan – if it fails, it doesn’t go into the app. Everything you download is safe and fast<\/li><li><strong>Multiple Languages Supported –<\/strong> languages include English, traditional and simplified Chinese, Russian, Arabic, Portuguese, Indonesian, Romanian, Spanish, German, French, Thai, Italian and Vietnamese<\/li><li><strong>Stop and Start Downloads –<\/strong> pause and resume your APK downloads at your convenience<\/li><\/ul><\/div>",
    "slide_title_6" : "6. How to Update AETHER SX2 PS2 Emulator Guia app?",
    "slide_content_6" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><span style=\"font-weight: 400;\">These apps, regardless of what domain they’re in, ought to get upgraded anytime just as the others do. The upgrades include things like improving working expertise, strengthening protection, correcting bugs, etc. Because these are free games and apps, you won’t have the capacity to upgrade them by means of the state app store, however, HappyMod will deliver you a notification, also you can certainly do the upgrades by using your store.<\/span><p><\/p>\r\n<p><span style=\"font-weight: 400;\">Sometimes, the developers can upgrade HappyMod far away as well. This really is for protection reasons, at the instance; you’re required to imply this upgrade. However, it might just be a upgraded variation of this app, that you simply aren’t obliged to make use of. Not like the engage in app store, HappyMod will keep on working if you imply the upgrade or never. And let us face it, maybe not everybody includes a tool capable of conducting newer variants, or else they want the exact variation they’re on. In any form, except if of course, it’s actually really just a security upgrade included there, the option of upgrading is yours.<\/span><\/p>\r\n<p><span style=\"font-weight: 400;\">HappyMod presents people a detailed, full-featured direction of putting in user-friendly material in their own Android app. It’s altogether free of charge, and also that you also don’t will need to root on your own Android app. Therefore decide to try it now and view exactly what it could provide you and also the way that it contrasts to that which exactly it gives. Such apps tend to be somewhat more common than ever before and that you also don’t wish to overlook to the adventure HappyMod gives.<\/span><\/p><\/div>",
    "slide_title_7" : "7. Why Should I Use HapAETHER SX2 PS2 Emulator GuiapyMod?",
    "slide_content_7" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>Because it offers you everything, the official Android store doesn’t. Not only do you get to download modified apps and games, for free, you also get the fastest download speeds, safe downloads, and the ability to ask for a specific app or game mod – once your request has been filled, you’ll get notified. Happy Mod also has one of the largest, most active communities, filled with people willing to help you and to provide the mods for you to try,<\/p><\/div>",
    "slide_title_8" : "8. How Safe Is It?",
    "slide_content_8" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>Completely safe. Before any mod is uploaded to the store, it is tested for viruses, malware, and anything else that has the potential to harm your device. If it fails the test, it won’t go to the store, and it’s as simple as that. You can download any mod you want, knowing it is 100% safe to use.<\/p><\/div>",
    "slide_title_9" : "9. Is it Safe to Download Mods from AETHER SX2 PS2 Emulator Guia?",
    "slide_content_9" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">The developers of HappyMod use good old fashioned testing and AI to ensure that mods are safe to use. Every mod that is uploaded to the catalog is there for users to test, and the developers only ask that you comment on how good the mod is, whether there are any problems, what doesn’t work and what can be improved. They then use those comments to move the best mods to the top of the list. You can help by testing mods and telling everyone what you think of them and by uploading any mods that you find too.<\/div>",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
